<?php

return [

    /*
    |--------------------------------------------------------------------------
    |Common Language Files
    |--------------------------------------------------------------------------
    */
    'sign_in' => 'تسجيل الدخول',
    'register' => 'تسجيل',
    'workshop_garage' => 'ورش العمل والمرائب',
    'language' => 'لغة',
    'recommended' => 'موصى به',
    'workshop_and_garage' => 'ورشة وجراج',
    'view_all' => 'عرض الكل',
    'register_now' => 'سجل الان',
    'g2g_latest' => "أحدث G2G",
    'dashboard' => 'لوحة القيادة',
    'logout' => 'تسجيل خروج',
];